print_jobs/request_20260122_143430_270.txt


        <s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
            <s:Body>
                <epos-print xmlns="http://www.epson-pos.com/schemas/2011/03/epos-print"><pulse /></epos-print>
            </s:Body>
        </s:Envelope>
    